{"scenes": [{}, {"page": 1, "line": "  "}, {"page": 2, "scene": "POLITIEAGENT (O.S.", "line": "De rustige BRANDING van de ZEE die KALM en REPETITIEF het  zand op en af rolt. zwarte hemel. Haar rustige ADEMHALING is in sync met het ritme van de  BRANDING. Haar armen bewegen met het ritme van het water, alsof het  vleugels zijn. (in de verte) Olivia! De rust in haar ogen verandert in angstige kwetsbaarheid.  Haar bewegingen in het water worden hectischer. Alsof ze niet  meer kan drijven. (dichterbij) Olivia! Ondergestoken geluid van GEBEUK op een deur. Het geluid van het vonkwieltje van een AANSTEKER. De flikkerende vlam van de aansteker beschijnt Olivia’s  gezicht. Ze zit - gekleed in een hoodie en een joggingbroek  in een leeg bad, achter een douchegordijn. Ze kijkt verbeten en strijdlustig naar de vlam.  Een vrouwelijke SCHREEUW buiten de badkamer. Olivia! Olivia haalt haar duim van de aansteker. De vlam verdwijnt.  Het metalen deel gloeit rood na.  Mevrouw. Gaat u even aan de kant? Gedecideerd drukt Olivia de gloeiende aansteker tegen haar  onderarm. Een licht SISSEND geluid. Ze gaat achteroverliggen. Olivia verwelkomt de pijn: opluchting op haar gezicht.  Er wordt op de deur GEKLOPT. "}, {"page": 3, "line": "     2.POLITIEAGENT (O.S.)(cont'd) (rustig maar dwingend) Olivia? Olivia gaat weer rechtop zitten.  Er wordt harder op de deur GEKLOPT. Olivia? We maken de deur open. Olivia stroopt haar mouwen naar beneden en doet de aansteker  snelt in haar broekzak.  Het geluid van de deur die wordt GEFORCEERD. Olivia haalt  diep adem. Het douchegordijn wordt WEGGERUKT.  Een POLITIEAGENT (50) grijpt naar haar schouders. Olivia  probeert de handen weg te slaan. Ze SCHREEUWT. De politieagent laat het er niet bij zitten en trekt Olivia  ruw overeind. Er komt een VROUWELIJKE AGENT (30) de badkamer binnen.  Doe rustig. Olivia. Rustig. OLIVIA Laat me godverdomme los! Olivia blijft zich verzetten. De twee agenten pakken haar  stevig vast en trekken haar de badkuip uit en de badkamer  uit. Olivia houdt zich vast aan het douchegordijn dat met  rails en al naar beneden KLETTERT. Nog steeds hevig tegenstribbelend wordt Olivia GILLEND door  de woonkamer gesleept. Op de bank zit SELMA (42), zeer  stijlvol gekleed, haar mascara doorgelopen, te beven als een  rietje.  Op de glazen salontafel voor haar een fles wijn en twee  glazen. Het huis is een bende: overal liggen kledingstukken  en plastic zakken. Aan de wanden ingelijste glamoureuze  modeposters. Olivia klauwt om zich heen en zoekt de blik van de vrouw die  bevend op de bank zit. OLIVIA Mama! Mama!     2. ", "scene": "INT. HUIS SELMA "}, {"page": 4, "line": "     3.Selma kijkt op en haar blik kruist die van Olivia. Selma’s  blik staat op pure wanhoop en ze zoekt tevergeefs oogcontact  met de vrouwelijke politieagent. Olivia maait nog wilder met haar armen en benen in een poging  los te komen. Tevergeefs. Ze wordt het appartement  uitgesleept.  Olivia breekt los uit de agent zijn greep en VALT een paar  treden de trap af. POLITIEAGENT Olivia! Olivia klautert overeind, vervolgt haar weg naar beneden en  rent weg.  Olivia zet het op een RENNEN, door de met oranje  straatlantaarns verlichte straat. De politieagenten zetten de achtervolging in.   Olivia rent zo hard ze kan. De hoek van de staat om. De  vrijheid tegemoet. Dan staat ze oog in oog met de vrouwelijke politieagent. Ze  kijkt angstvallig om zich heen. De andere agent staat nu een  paar passen achter haar. Dan besluit ze dat de vrouwelijke  agent de meeste kansen biedt. Ze maakt een schijnbeweging en  probeert haar te passeren. Tevergeefs. De agente grijpt haar  Olivia vast en drukt haar stevig tegen zich aan.  Olivia begint te KRIJSEN en probeert de vrouw te slaan.  Rustig maar. Rustig maar. Olivia’s GEKRIJS gaat langzaam over in GEHUIL. Ze geeft het  op. Een politieradio RUIST en PIEPT.  Olivia zit op de achterbank, naast de vrouwelijke agent. Ze  zit ineengedoken. Capuchon over haar ogen. Handen diep in  haar jaszakken gestoken. De politiebus vertraagt snelheid en komt tot stilstand.      3. ", "scene": "INT. POLITIEBUSJE (RIJDEND)"}, {"page": 5, "line": "     4.EXT. GIRLA - VOORDEUR - NACHT 1 7 7 Olivia loopt tussen twee politieagenten in naar de voordeur  van een pand van drie verdiepingen. De deur gaat open. In de deuropening staat LOES(48), die  vriendelijk en levenslustig naar Olivia kijkt. LOES Olivia?  Olivia knikt.  Ik ben Loes. Dit is crisiscentrum  Girla.  -- Kom je mee? Olivia kijkt stoïcijns naar haar voeten. De vrouwelijke agente gaat Olivia voor naar binnen. De andere  agent duwt haar heel subtiel naar binnen. Een kamer met stoelen in een cirkel, een tafel tegen de muur,  dossierkasten en een opklapbed onder het raam. Olivia neemt  kamer in zich op.  Ze loopt naar het raam en laat haar vingers langs de muur  glijden.  Loes komt binnen, spullen in haar handen. Ze legt ze neer op  de tafel: lakens, een handdoek, pyjama, tandenborstel, tube  tandpasta en een fles douchegel.  Ze klapt het bed uit en maakt het op. LOES Het is in principe voor één nacht. Ze wijst naar de kussensloop op de tafel. Olivia geeft het  haar aan. Regels zijn simpel: geen drank,  geen drugs, geen wapens, geen  telefoons. Loes kijkt Olivia doortastend aan en houdt haar hand op naar  Olivia. Olivia graait met tegenzin haar telefoon uit haar broekzak en  overhandigt hem aan Loes, die geruststellend naar Olivia  glimlacht.     4. ", "scene": "LOES(cont"}, {"page": 6, "line": "     5.Olivia’s hand glijdt in haar jaszak en ze pakt de aansteker  vast. Loes ziet het en houdt wederom haar hand op.  Na enige twijfel geeft Olivia ook de aansteker aan Loes. Morgen krijg je alles terug. Het  ligt veilig in de kast beneden. Olivia draait zich om naar het raam. OLIVIA Weet mijn moeder dat ik hier ben? LOES Ja. Loes probeert Olivia’s lichaamstaal te lezen. Olivia gaat op het bed zitten, haar jas en schoenen nog aan.  Als er iets is: ik ben hiernaast. Olivia knikt flauwtjes. Loes gaat weg en trekt de deur achter zich DICHT. Olivia gaat op het bed liggen. Haar kleding en schoenen nog  steeds aan. Ze LUISTERT naar de onbekende geluiden van het huis. Het  door de ventilatieroosters jaagt. Ze kijkt naar het schouwspel op de muur van een  straatlantaarn dansend in de wind. Ze staat op. Kijkt uit het raam naar de WIND die de takken  van de bomen heen en weer doet zwiepen. Olivia ligt op haar zij, benen opgetrokken. Ogen open. BEEEP! BEEEP! BEEEP! Het SNERPENDE GELUID van het brandalarm dat afgaat. Olivia gaat rechtop zitten, ogen alert op de deur gericht. Ze staat op en loopt naar de deur. Ze doet haar oor er  tegenaan. BEEEP! BEEEP! BEEEP!     5. ", "scene": "GEJOEL en "}, {"page": 7, "line": "     6.Gestommel op de gang.  Ze doet de deur een stukje open. Rood licht straalt als een  spookachtig schijnsel naar binnen. Door de kier van de deur kijkt Olivia met angstige ogen de  gang in. Ze opent de deur iets verder. Gespannen kijkt ze  naar boven.  BEEEP! BEEEP! BEEEP! Een schim schiet aan haar voorbij. Ze schrikt. Loes rent de  trap op. Boven klinkt uitbundig GEJOEL van meisjesstemmen.  Naar beneden! Ik kom eraan. Het TUMULT dendert van de bovenetages naar beneden.  Een handjevol MEISJES rent over de gangen en komt door het  trapportaal naar beneden. LACHEND. GILLEND. De ene nog  uitbundiger dan de andere. Dan verschijnt Loes weer op de  gang. BEEEP! BEEEP! BEEEP! De herrie van de meisjes gaat beneden verder. Wat zei ik nou? Loes wacht tot Olivia daadwerkelijk aanstalten maakt om naar  buiten te gaan. Olivia stapt naar buiten. Olivia trekt de deur achter zich dicht en loopt de gang op in  de richting van het RUMOER. BEEEP! BEEEP! BEEEP! Loes haalt Olivia in en leidt haar naar...  ...de tuin, waar alle meisjes van het crisiscentrum in het  maanlicht staan te klieren. BEEEP! BEEEP... Het alarm wordt uitgezet.  borst slaan, als gorilla’s.      6. ", "scene": "GEJUICH en "}, {"page": 8, "line": "     7.Olivia houdt zich wat afzijdig en kijkt naar de meisjes die  staan te klieren.  slobberige joggingbroek. Merkkleding aan. opgestoken in een zijden sjaal. ZOË. Zelfbewust. Kwetsbaar. Melancholisch. Slecht verzorgd. van haar hoofddoek. badslippers.  De meisjes zien Olivia en PRATEN overduidelijk over haar.  Gegiechel.  Olivia vindt het maar niks. Dan stapt ze toch op ze af, bijna  uitdagend. Het is Aisha die het woord neemt. AISHA Ben jij Russisch of zo? OLIVIA Nee. Hoezo? AISHA Je stilo.  Aisha voelt even aan de stof van Olivia’s hoody.  Nep Versace? Olivia doet een stap naar achteren. OLIVIA Echt. AISHA Echt?  Olivia kijkt Aisha uitdagend aan. En jij bent echt tata? Olivia knikt.     7. ", "scene": "AISHA(cont"}, {"page": 9, "line": "     8.AISHA(cont'd) (tegen Virginia) Je had gelijk.  Ze doet een tsjoerie.  Virginia kijkt Aisha met een arrogante blik aan: told you so. Het buitenzijn bevalt Zoë helemaal niet. Ze heeft het koud en  kijkt angstig om zich heen. ZOË Loes! Kunnen we weer naar binnen?  Ik heb het koud. LOES Als jullie het brandalarm met rust  laten, laten wij jullie met rust. (ze kijkt Aisha aan) Oké? Aisha kijkt verongelijkt naar Loes en dan triomfantelijk naar  de andere meisjes. Loes krijgt een BERICHT op haar telefoon. Okay, de lol is over. Allemaal  terug naar jullie kamers. Zoë dribbelt als eerste naar binnen. Dan volgen de anderen.  Olivia kijkt de kat verder uit de boom en blijft achter, in  de buurt van Loes.  Aisha doet dat ook en stapt achter Olivia aan naar binnen. Op de trap klinkt een VERONGELIJKTE SCHREEUW: ruzie. Loes  gaat snel de trap op. Aisha en Olivia blijven achter. AISHA Jij bent op het noodbed, toch? Olivia knikt. Aisha trekt een enveloppe uit haar pyjamabroek.  In een reflex doet Olivia een stap naar achteren.  Aisha kijkt haar bloedserieus aan en duwt een enveloppe in  Olivia’s trillende handen.  Je moet dit voor me op de post  doen. Meteen als je naar buiten  gaat.     8. ", "scene": "AISHA(cont"}]}